[
  {
    "commentText": "あほくさ"
  },
  {
    "commentText": "パチンコ台で大当たり確率50%の赤保留がある。その赤保留の演出をドキドキしながら見てるおっさんは猫耳。   \n\n\nで、おけ？"
  },
  {
    "commentText": "癌の原因は肉、魚等の動物性蛋白質である。これらを食べている者はいつかは癌になる。癌化を防いでいるのが免疫力でこれは毒によって低下する。薬、抗生物質、防腐剤、農薬、化学肥料、遺伝子組み換え食品、消毒薬(カルキ等)、放射線物質、ワクチン、重金属、麻薬等は毒であり、日本人はこれらの毒を人為的に、強制的に服用させられているのである。なぜなら、フリーメイソン(悪魔)の最大の敵が日本人だからである。これから、日本人皆殺しが始まる。\n\n　最後通牒　\n\n　人間は暴力や戦争を否定するが、牛豚を屠殺して肉を食らう事は暴力や殺し合いではないのか。この世を残酷な弱肉強食の地獄の世に落として、自分だけ助かろうとしても無駄だ。人間は平気でいたいけな動物の命を奪っている。癌は殺された動物が人間に復讐する為に発生する。食べた肉が血となり、血が細胞に化成する時に細胞に怨霊が宿るのだ。人間は殺生、虚言、窃盗、姦淫、贅沢の悪業の癖が止められない。なぜ、東日本大震災で多くの人命が奪われたのか。それは大神様が人間の悪業を裁かれたのである。見せしめを示されたのだ。日本に原爆が落ちたのは日本人が世界の人民の罪をあがなう為に犠牲となったのである。キリストが磔刑になったのと同じである。日本の救世主が世界の人民の罪をあがなう為に犠牲となられる。その時までに心を改めて、神の御心に沿う様に行いを正さなければ、地獄の苦しみにのた打ち回っても、その苦しみの甲斐もなく、草木に成り下がる。いよいよ、フリーメイソンが悪の御用を務めるべく、世界を第３次世界大戦に導く。フリーメイソンに怨霊が憑依して戦争を起こさせるのである。第３次世界大戦は日本への核攻撃を口火にして開始される。皆の衆、覚悟はよいか。\n\n　神の政治は与えっぱなしで永続性がある。日光、酸素、食糧等は只である。悪魔の政治は金をむしり取り、暴力と金で人民を奴隷にする悪の仕組みである。神が主権を回復した暁には悪魔は滅ぶ運命にある。悪魔に魂を売って、科学による享楽にうつつを抜かしている人間(鬼)共も道連れである。人間の五悪業(殺生、姦淫、虚言、贅沢、偸盗)を止めれない者も同罪である。悪虫でも殺せば罪となる。肉食は間接的殺生で罪を他人に負わせている卑怯者である。姦淫は神を冒涜するもので獣的行為である。この世の物は神のものであって、財産を私有するのは泥棒と変わらない。悪魔はこの世を神から盗んだ泥棒であり、人民を騙す詐欺師である。それに同調している人民も同罪である。なぜ、神が悪の存在を許されているのか。それは悪魔によって人間の罪を償わせているのである。この世の弱肉強食の世界での勝者は悪魔である。悪魔は無法な手段を使う事が出来るから、最後には勝つ。今の世で悪魔に見えるのが正神で神の様に振る舞っているのは悪魔である。だから、人民に災いを及ぼしている、災害、疫病、戦禍等は天罰である。\n\n　神が創造されたこの世の仕組みはもっと簡単なものであるが、人間の知恵では理解し難いものである。けっして、虚構の上に築かれた高等数学とは無関係である。この世の仕組みは日月神示に開示されているが、神界の秘密は伏せられている。人間が悪用して仕組みが壊されない為である。　\n　\n　科学で幾ら研究しても本当の事は分らない。真実は目に見えない世界に隠されているからである。天枢(神界の秘密)漏らすべからずとは人間に悪用されない為である。科学が真実なら死者を蘇らせたり、理論で森羅万象を創造出来る筈である。出来ないのは真実でないからである。オカルト的な物は現実に存在するが、科学では説明不可能である。なぜ、動物は地震の予知が出来るのか。動物は神の摂理に従うから神の意志を感知出来るのである。日本の古くからの言い伝えや聖書の内容が真実であり、今の科学の常識が間違いである。悪魔は真実を迷信に仕立てて、虚偽(科学)を普及させて我々を洗脳しているのである。\n\n\n　馬鹿な学者の妄説信者へ　嘘の科学(数学、物理学等)からの解脱\n\n　１＋１＝２を数式で証明出来ない。りんご１個にもう一つのりんご１個を合わせると２個のりんごになると言う物理的事象のみ証明出来る。もし、りんごが急に消滅したり、分身の術のように数が増える物なら１＋１≠２とはならない。０＋１≠１ではない。０(無)は物でないので数として取り扱ってはならない。りんごとみかんを合わせても物が違うから加算の意味が無いのだ。数学はこの世に存在しない、０、負数、虚数、∞等を定義しているから誤りであり、虚構である。\n　特殊相対性理論は光速度を３×１０の８乗m／Sだと誤認した理論で、それはあくまでも光の残像を捉えたに過ぎない。真実の光速度は無限大に近い。なぜなら、光は神の現われであり、瞬間に宇宙の果てまで移動出来る存在だからである。　\n　時間はあくまでも神の言葉の波動であり、時間軸を含めた４次元やパラレルワールドは虚構である。この世の空間の上に神界が１０層重なっていて、お互いに共有している領域がある。この世の三尺上は神界であり、宇宙は神界に属し、生物が棲める世界ではない。だから、宇宙人など存在しないが、霊的なものは存在する。宇宙人霊、ＵＦＯ等は悪魔的存在である。現界は霊界の写し世であるから、霊界で起きた事が現界に派生する。星占術はこの原理を応用している。星座は人民の魂の故郷である。\n\n　現界の上に10層建ての神界が重なっている。第10の神界(稚比売君神・赤世界)の模様を知りたければチャンネルを10に設定して(神の目で見て)神々の映像として見る事が出来るが、人民が把握しようとすると、霊体が物質化して星雲としてしか見えない。第９の神界(木花咲耶比売神・橙世界)の模様を知りたければチャンネルを９に設定し(神の目で見て)神々の映像として見る事が出来るが、人民が把握しようとすると、霊体が物質化して星雲としてしか見えない。以下同様に第８の神界(彦火々出見神・黄世界)、第７の神界(金勝金神・緑世界)、第６の神界(玉依姫・青世界)、第５の神界(岩戸の分神・紺世界)、第４の神界(大雷のをの神・紫世界)、第３の神界(志那都彦神・水晶世界)、第２の神界(天の水分神・黒世界)、第１の神界(武御雷神・白世界)となる。その上に高次元の神界が存在する。　太陽、月、惑星等も霊体で神の目から見れば神の映像で見れるのだが、人民が把握しようとすると霊体が物質化して、丸い星としか見れない。光も神の目から見れば神の映像で見れるのだが、人民が把握しようとすると光速度Ｃの電磁波としか捉えられない。神は想念だから瞬時に宇宙の果てまで移動出来る。\n　嘘の科学(数学、物理学等)は虚構であって、この世に存在しない０、負数、虚数、∞等\nで霊の存在を誤魔化している幻覚に過ぎない。\n\n　大宇宙の元神は天譲る日天の狭霧、地譲る月地の狭霧尊で在られる。その神から天御始化尊が生まれ、この二神から天常立尊、天御中主尊、地常立尊、豊御地主尊が生まれて天地が創造された。神道で言う一霊四魂は一霊は天御始化尊を表わし、四魂の幸魂、奇魂、荒魂、和魂はそれぞれ、天常立尊、天御中主尊、地常立尊、豊御地主尊を表わす。幸魂と奇魂が霊体となり、荒魂と和魂が幽体となる。一霊四魂から陰陽五行神が生まれ、人類の親神である伊邪那岐・伊邪那美尊は五行神の土神である。東洋医学はこの様に日本神道ら生まれたものであり、中国の漢方等は日本文明の略奪である。日本は世界文明の発祥の地である。\n　天地の理書き知らすぞ。三千世界の中の一つがそなた達の世界であるぞ。この世もまた三千に分かれ、さらに五千に分かれているぞ。今の人民の知りうる世界はその中の八つであるぞ。人民の種によっては七つしか分らんのであるぞ。日の光を七つと思うているが八であり、九であり、十であるぞ。八つの世界つはス、タ、カ、ア、オ、ウ、エ、イであるぞ。八は固、七は液、六は気、五はキ、四は霊の固、三は霊の液、二は霊の気、一は霊のキと考えてもよいのじゃ。キとは気の気であるぞ。その他に逆の力があるぞ。九と十であるぞ。その上にまた霊の霊の固から始まっているのであるが、それはムの世界、無限の世界と心得よ。霊界へ入っていけば、その一部は知れるなれど、皆直ちに分らないのであるぞ。思いの世界が天(霊界)ぞ。肉の世界が地(現界)ぞ。思いは肉体と一つぞ。物は霊化し、霊は物質化する。\n\n　科学理論の根本は全て出鱈目で、底が割れている。例えば素粒子論では、原子同士を電子が結びつけて分子となる。陽子と中性子を結びつける物が中間子であり、陽子は陽電子とパイ中間子に崩壊する。また、陽子は三つのクオークが結合して出来ている。光子から電子と陽電子(反物質)が発生する。新しい素粒子が発見される度にその素粒子を結びつける素粒子が必要となり、素粒子と素粒子との関係が益々分からなくなる。陽子と中性子は同じ質量なのになぜ、電荷の有無に違いが生ずるのか。光子とは何ぞや、電子とは何ぞや。なぜ、電子が不変性を持つのに陽電子は不変性がないのか。これらの疑問に科学は何の回答をも持ち合わせていません。私が考えるには電子が物質であり、陽電子は周りが霊子で囲まれた物質欠損の穴で物質ではないのです。つまり、反物質とは幻である。学者は論理的に考察しようとして、これらの物(数学の虚構等)に幻惑されて、真実を見失っているのである。神の構築された自然の仕組みはもっと、単純ではあるが、人間の智恵では理解し難いものなのである。光子が粒子と波の２面性を持っているように見えるが、実は光は霊子で波の性質を持つ。物には霊力で作用し、霊には憑依的干渉力を及ぼす。\n　科学はフリーメイソンが神を否定する為に作った虚構であり、日本の古くからの言い伝えやキリスト教の聖書に記載されている事が真実である。この真実を馬鹿な学者(悪魔)がことごとく覆し、神を無きものにして、悪魔(フリーメイソン)の都合のよい体系に築き上げた。お陰で、人民は神の言葉より、悪魔のペテンを信じている。これを洗脳と言わずして何を洗脳と言うのか。ダーウィンの進化論、ガリレオの地動説、アインシュタインの相対性理論(時空移動は嘘)、量子力学、数学、医学、経済学、遺伝子工学(遺伝子とは言霊が本で遺伝子は作用子)、世界の宗教(悪魔に改竄されたもの)等はすべて、誤りである。かえって、オカルトと言われる、幽霊、霊能力、怨霊、UFO(宇宙人は嘘)、超能力、神通力、神の奇跡、テレパシー、テレポーテーション等は真実である。 \n\n　初めに物理学が致命的な誤りを冒している事に気がついて下さい。電子がスピン(回転)する事によって磁力が発生すると定義しています。そのスピンは永久機関です。すると、電子は無限大のエネルギーを持っている事になります。これはエネルギー保存則に反します。原子核の廻りを永久の電荷を持った電子が永久に回っていると言う事も同様です。では電子は何なのかを説明します。燃料電池は酸素と水素を化学反応させる事によって電気を生み出しています。酸素(霊子)と水素(体子)とが結合して電子(精気)と水が生れ、その電子が電気に変化(物体の霊体化)する事によって電気力が起こります。即ち力は霊が引き起こしているのです。だから、電気力、磁気力、核力(強弱)、重力、超能力等あらゆる力は霊(神)力なのである。電気の＋と－の電荷は、＋が霊子分布が薄い場所であり、－が霊子分布が濃い場所だから、電子は電気(霊子)に変化して霊子分布が薄い場所へ移動する。これが引力として現れる。＋と＋はお互いに霊子分布の薄い場所だから、周りの霊子分布の濃い場所へ引き寄せられる。これが反発力として現れる。核力は、原子核内の中性子が電子に分解されて電気に変化してーの電荷を帯び、原子核内は霊子分布が薄い＋の電荷だから両者の＋、－の電荷の凝固力が引き起こしているのです。\n　ファインマンの電子の二重スリット実験で干渉縞が出来る訳は、真空中には霊子が充満しており、電子がその霊子の霊波動の干渉をうけてあたかも波の様に振舞うのである。だから、電子、中性子等をシュレーデンガーの波動方程式を使って解析してはならない。波を存在確率として、波動関数で解いてはならない。存在確率が複素数なんて無意味である。\n\n　慣性力はこの真空に充満する霊子の抵抗力だから、正弦波のマイナス部分をカットした高周波電波砲で霊子を制御すれば、反重力も超光速航行も可能となる。ＵＦＯはこの方法によって飛行している。我々も死んで霊体となればＵＦＯの様に飛行出来る。一瞬のうちに宇宙の果てまで到達する事も可能である。相対性理論、量子力学等全ての科学理論敗れたり。"
  },
  {
    "commentText": "ファインマン「量子論を利用できるやつはいても、量子論を理解できるやつなんて一人もいやしないさ」"
  },
  {
    "commentText": "この実験は量子力学を皮肉った実験だからねぇ。おかしいのは普通。"
  },
  {
    "commentText": "机を指でトントンするような音、精神的にくる…"
  },
  {
    "commentText": "でもこれさ、箱の中に人間入れたらどうなるの？"
  },
  {
    "commentText": "ネコ可愛いすぎで草"
  },
  {
    "commentText": "このbgmがw"
  },
  {
    "commentText": "BGM石川忠かと思ったわ"
  },
  {
    "commentText": "なんでうちの猫が出てんだよ"
  },
  {
    "commentText": "なるほど！\n\n\n\n\n\n\n\n\nわからん"
  },
  {
    "commentText": "意味が分かんないですねぇ..."
  },
  {
    "commentText": "これよくわかんねえんだよなあ\n箱の中がわからなければ生きてるかもしれないし死んでるかもしれない。だから生と死がくっついてる。\nんー意味不明だな"
  },
  {
    "commentText": "不確定性原理はあまり有名にならないのにシュレディンガーの猫はこうやって有名になっているあたり、親しみやすさって大事だなって思う\nただNHKの解説は、ツッコミどころがあるところも断定口調で進めていくから、あまり詳しくない人が疑問を持つ余地を消してしまっている気がする"
  },
  {
    "commentText": "哲学と科学が混ざり合ったような感じだな"
  },
  {
    "commentText": "こういう動画ってほとんどの人が理解できないであろうことを長々と書く人とか途端に自分語りする人多いよね笑"
  },
  {
    "commentText": "HEXSTATICが作りそうなBGM"
  },
  {
    "commentText": "音が怖い"
  },
  {
    "commentText": "これってギルドレって小説に出てくるやつか？"
  },
  {
    "commentText": "人間如きの理論だから間違っているのは当たり前"
  },
  {
    "commentText": "猫ではなく、人を使ったらどうなるの？"
  },
  {
    "commentText": "なるほど…かわいい"
  },
  {
    "commentText": "ニャンコちゃんに死んでほしくないから\nずっと開けないでおこう。"
  },
  {
    "commentText": "いつも思うけど、コレってただ単に「机上の空論」って言っちゃだめなの？他には「触らぬ神に祟り無し」とか。"
  },
  {
    "commentText": "前提条件に厳格さないと導きだされる結果に意味はない。青酸カリや放射能に耐えられる猫を作れば猫は死なないし。青酸カリや放射能なら猫は必ず死ぬとした前提も甘いし。"
  },
  {
    "commentText": "猫を常時観察できる熱感知にすれば箱の中は見なくとも分かる！！"
  },
  {
    "commentText": "おれもカードのパック開ける時似たようなこと信じてたわ"
  },
  {
    "commentText": "BGMうるさｗ"
  },
  {
    "commentText": "そもそも猫が自分自身を観測している説"
  },
  {
    "commentText": "この考えってやっぱり量子コンピューターの機構と似てない？ってか同じ？同時の二つのことを考えられる…？"
  },
  {
    "commentText": "ふくふくなかわいい猫に夢中で内容どうでもよくなったわ"
  },
  {
    "commentText": "バカなねらーが自慢げにこの名前出すけど、実際はこんな単純な事であまり奥深さは無いんだよ"
  },
  {
    "commentText": "量子力学のこと全然わかんないけど猫が観測してるから有耶無耶にはならないんじゃない？"
  },
  {
    "commentText": "ペロッ…これは硝酸カリ！？"
  },
  {
    "commentText": "青酸カリ映す場面\nカメラ激しく揺れてて草"
  },
  {
    "commentText": "いやいや、自分が認識できてないだけだと思うけどな？\n天動説みたい"
  },
  {
    "commentText": "これこそ「言いたいことはわかるし理解もできるけど腑に落ちない、納得できない」の典型例だと思う。"
  },
  {
    "commentText": "とりあえず猫がクソかわいいのだけ分かったゾ"
  },
  {
    "commentText": "ぽ  っ  ぷ  ん"
  },
  {
    "commentText": "放射線はミクロの物質なのですか？"
  },
  {
    "commentText": "これ最初に言ったやつ、気持ち悪いよ"
  },
  {
    "commentText": "認識か実存かっていう話⁇唯名論に似てる希ガス"
  },
  {
    "commentText": "ふーーーーん(思考放棄)"
  },
  {
    "commentText": "相手に「おかしい」と思わせられることが出来たらこの思考実験は成功なんじゃないの？"
  },
  {
    "commentText": "つまり、俺の財布の中には一万円札が100枚あるのと１枚も無い状態が財布を開ける迄はわからないわけだな？\nしかし、何度開けても毎回１枚も無いのだ！\n正にパラドックス！！"
  },
  {
    "commentText": "量子力学のお陰でこうしてパソコンでyoutubeを観ることできる。(半導体)\n量子力学様様だね"
  },
  {
    "commentText": "量子力学という物理学の中でもかなり専門的な分野にもかかわらず、なぜか日本で広まった謎の言葉“シュレディンガーの猫”"
  },
  {
    "commentText": "意味不明すぎるんだがw\n誰か簡単に説明してくれw"
  },
  {
    "commentText": "わけわかんねー事をつらづら並べられてもわけわかんねーよ\n生きてる状態と死んでる状態が交互に繰り返されるわけないじゃん\n死んでるか生きてるかの一択だろ\n\nあれ?なにいってるかわからんぞ?w"
  },
  {
    "commentText": "簡単に言うと分岐見たいなもんでしょ？\n　死んでる\nく\n　死んでない\n選ぶまでどちら分からない見たいなことでしょ？(^q^)ｱｯﾃﾙ?"
  },
  {
    "commentText": "俺には理解できないと言う事が分かった"
  },
  {
    "commentText": "猫かわいい"
  },
  {
    "commentText": "このBGM少し耳障りな気がするが..."
  },
  {
    "commentText": "理解不能理解不能\nだれか教えチクリ～"
  },
  {
    "commentText": "このhotgooすき"
  },
  {
    "commentText": "シュレティンガーの猫が嘘の理由を考えてみた。外からは見えません、しかし音は聞こえますという装置ではその時点で猫自らが生死を明らかにしてくれる。よって情報遮断をする装置を作らなくてはならない。しかしこの情報遮断をする装置を作るというのが人間の意志が介在している。どっちかの可能性か出ているのにも関わらず自らがその対象を認識できないようにしてるだけだ。そんなものは蓋を開けるまで結果が分からないのは当然であろう。量子の確率論を証明したことにはならない。"
  },
  {
    "commentText": "言葉の使い方がおかしいから謎になるんだよな‥。仮説なら「かもしれない」をつけるのが適切だと思うし。猫だからわかりにくいけどこれが「ゴキ」ならわかりやすい。一度みかけたら例え隠れたとしても生きているし存在する。"
  },
  {
    "commentText": "二重スリット実験とかを説明が動画ではなされてない二重スリット実験で検索すると観測した時に生死を決定するの意味少し分かるかも箱をあけたら猫は死んでいたとしても一秒　０、１秒でも箱を開けるのを遅くしたり早くしていたら生きていた結果になったりする。"
  },
  {
    "commentText": "放射能が出た場合と出ない場合で十分だと思ったけど…\n検出器で放射能が出た出ないが確実にわかるんなら、猫いらないじゃん(同時に青酸も不要)\n箱閉じて何分間待つって詳細を言わないのもブラフになってるし、5分後と5時間後じゃ結果も変わるはず\nパラドクスだけに焦点当てるとしても材料が悪い"
  },
  {
    "commentText": "しうさんの動画のほうがわかりやすかった。"
  },
  {
    "commentText": "しうさんの動画のほうがわかりやすかった。"
  },
  {
    "commentText": "ゆくラボから来たよー！\n\n\n\n\n\n\n\n\nとか言う奴〜ww"
  },
  {
    "commentText": "箱を開けた瞬間、「生きてる猫を見てる自分」と「死んでる猫を見てる自分」の二つの世界が出来上がるって別のサイトに書いてました。"
  },
  {
    "commentText": "そもそも検出器が検出するのは、放射線（量子）がマクロ系に影響を及ぼしているからであって、そのメカニズムが鍵じゃないかな？そこがよくわかってないのに単純化してミクロとマクロを連結させるから変な話になる。"
  },
  {
    "commentText": "まぁ〜\n運命だよ"
  },
  {
    "commentText": "箱の中に監視カメラを設置しても駄目なの？"
  },
  {
    "commentText": "相対性理論は間違った虚構である、数学から導き出されたイカサマである。本当の光速度は\n３×１０の８乗m/sではなく無限大に近い。それを人間は光速度不変の原理としか認識出来\nない。つまり、人間は物事を相対的に考察しようとするから、光速度Ｃと言う幻に幻惑され\nるのである。神が造られたこの世は絶対的であり、時間は止まる事も遡る事も出来ない。も\nし、そんな事が出来たら、宇宙は破滅する。まず、第一に人間の心臓が止まって死亡する。\n霊界とこの世とは時間の進み方が異なる。浦島太郎現象はこの事を伝えている。\n１＋１＝２これを数式で証明する事は出来ない。A+B=B+Aの証明も出来ない。しかし、１個\nのりんごにもう１個のりんごを合わせると２個のりんごになると言う物理的事象から証明出\n来る。合わせていくつになるだから、AにBを合わせようが、BにAを合わせようが同じになる\nのは当たり前である。これでA+B＝B+Aが証明出来る。つまり、数学は物理的事象を記号化し\nたものに過ぎない。０は物でないので１＋０＝１ではない。りんごにみかんを合わせても意\n味がないし、答えはりんご１個、みかん１個存在するだけである。長さに重さを足しても意\n味がない。１＋（－１）＝０。１個のりんごの存在を無（０）にするマイナス１個のりんご\nは存在しない。物理的に無から有は生まれない。神は有で無ではない。だから、神以外は存\n在しない。つまり、０は存在しない。同じように∞も存在しない。　量子１個を１と定義す\nると小数、分数も存在しない。人間の科学では量子１個を測る事が出来ないから、小数が必\n要になるのである。１－１≠０、１を分解すると１と何に分解できるか。１はそれ以上分解\n出来ないから、答えは存在しない。蓮の上の水滴の１滴ともう１個の水滴を合わせると、１\n個の水滴になる。その１個の水滴が水蒸気になると、無数の水蒸気の気体となる。これを数\n式で表すと、１＋１＝１、１＋１＝無数となる。極限の存在は認めてもいいが、微分、積分\nは限りなくその値に近づくがその値とはならない。つまり、０、∞、負の数、虚数、複素数\nは物でないので数学では取り扱ってはならない。これらを定義している数学は明らかに虚構\nであり、誤りである。\nこの世には物と霊(神)が存在しており、それぞれ、粒子と波として現れる。波は渦（左旋・\n右旋）としても現れる。粒子の性質としては二つのパチンコ玉を衝突させればお互いに弾け\nる。波の性質としては衝突はしないが、お互いに干渉し合う。物と霊とはお互いに作用し合\nい、同化をもする。電気力、磁気力、重力等は霊力である。　ここに正弦波を使って考察し\nてみる。二つの位相が揃った正弦波は干渉し合って、振幅が足し算となる。同じ一つの正弦\n波を１と定義すると、１＋１＝２の振幅の波となる。今度は位相が180°ずれた波を干渉させ\nると、波の形は消えて直線となる。これを数式で表すと、１＋（－１）＝０となる。波の形\nは消えて０(無)のように見えるが、１８０°位相のずれた正弦波が二つ存在しているのであ\nる。真空は無ではなく霊の集合である。　量子力学は光が粒子と波の２面性を持ったものと\n捉え、光を粒子として考えて、その存在確率を波で表現しようとするイカサマで、アインシ\nュタインは神はサイコロを振らないと否定し、シュレーディンガーの猫の逆説はこの量子力\n学の誤りを指摘したものである。シュレーディンガー方程式の解は複素数となる。その２乗\nを取ると、粒子の存在確率となる。それが虚数と言う事は、粒子は確率的に存在しない事に\nなるのである。　科学は神を含めての霊の存在を否定していながら、それを捉えられないの\nであえて、０、負数、虚数等を用いて物理現象(霊現象)を誤魔化しているのである。しに数\n学、物理学、医学等が貢献しているのである。"
  },
  {
    "commentText": "「めまいを覚えずに量子力学について考えることのできる人は量子力学がわかっていないのだ」ｂｙ量子力学の父の一人、ニールス・ボーア"
  },
  {
    "commentText": "にゃんこが生きてる世界と、にゃんこが死んじゃってる世界の二つは常に重なり合っていて、箱を開けた瞬間にどちらか一方に決まるってことなのかな？むつかしいぞ～ｗ"
  },
  {
    "commentText": "１＋１＝２これを数式で証明する事は出来ない。A+B=B+Aの証明も出来ない。しかし、１個\nのりんごにもう１個のりんごを合わせると２個のりんごになると言う物理的事象から証明出\n来る。合わせていくつになるだから、AにBを合わせようが、BにAを合わせようが同じになる\nのは当たり前である。これでA+B＝B+Aが証明出来る。つまり、数学は物理的事象を記号化し\nたものに過ぎない。０は物でないので１＋０＝１ではない。りんごにみかんを合わせても意\n味がないし、答えはりんご１個、みかん１個存在するだけである。長さに重さを足しても意\n味がない。１＋（－１）＝０。１個のりんごの存在を無（０）にするマイナス１個のりんご\nは存在しない。物理的に無から有は生まれない。神は有で無ではない。だから、神以外は存\n在しない。つまり、０は存在しない。同じように∞も存在しない。　量子１個を１と定義す\nると小数、分数も存在しない。人間の科学では量子１個を測る事が出来ないから、小数が必\n要になるのである。１－１≠０、１を分解すると１と何に分解できるか。１はそれ以上分解\n出来ないから、答えは存在しない。蓮の上の水滴の１滴ともう１個の水滴を合わせると、１\n個の水滴になる。その１個の水滴が水蒸気になると、無数の水蒸気の気体となる。これを数\n式で表すと、１＋１＝１、１＋１＝無数となる。極限の存在は認めてもいいが、微分、積分\nは限りなくその値に近づくがその値とはならない。つまり、０、∞、負の数、虚数、複素数\nは物でないので数学では取り扱ってはならない。これらを定義している数学は明らかに虚構\nであり、誤りである。\nこの世には物と霊(神)が存在しており、それぞれ、粒子と波として現れる。波は渦（左旋・\n右旋）としても現れる。粒子の性質としては二つのパチンコ玉を衝突させればお互いに弾け\nる。波の性質としては衝突はしないが、お互いに干渉し合う。物と霊とはお互いに作用し合\nい、同化をもする。電気力、磁気力、重力等は霊力である。　ここに正弦波を使って考察し\nてみる。二つの位相が揃った正弦波は干渉し合って、振幅が足し算となる。同じ一つの正弦\n波を１と定義すると、１＋１＝２の振幅の波となる。今度は位相が180°ずれた波を干渉させ\nると、波の形は消えて直線となる。これを数式で表すと、１＋（－１）＝０となる。波の形\nは消えて０(無)のように見えるが、１８０°位相のずれた正弦波が二つ存在しているのであ\nる。真空は無ではなく霊の集合である。　量子力学は光が粒子と波の２面性を持ったものと\n捉え、光を粒子として考えて、その存在確率を波で表現しようとするイカサマで、アインシ\nュタインは神はサイコロを振らないと否定し、シュレーディンガーの猫の逆説はこの量子力\n学の誤りを指摘したものである。シュレーディンガー方程式の解は複素数となる。その２乗\nを取ると、粒子の存在確率となる。それが虚数と言う事は、粒子は確率的に存在しない事に\nなるのである。　科学は神を含めての霊の存在を否定していながら、それを捉えられないの\nであえて、０、負数、虚数等を用いて物理現象(霊現象)を誤魔化しているのである。しに数\n学、物理学、医学等が貢献しているのである。\n最後通牒　人間は暴力や戦争を否定するが、牛豚を屠殺して肉を食らう事は暴力や殺し合い\nではないのか。この世を残酷な弱肉強食の地獄の世に落として、自分だけ助かろうとしても\n無駄である。人間は平気でいたいけな動物の命を奪っている。癌は殺された動物が人間に復\n讐する為に発生する。食べた肉が血となり、血が細胞に化成する時に細胞に怨霊が宿るのだ。\n人間は殺生、虚言、窃盗、姦淫、贅沢の悪業の癖が止められない。　なぜ、東日本大震災で\n多くの人命が奪われたのか。それは大神様が人間の悪業を裁かれたのである。見せしめを示\nされたのだ。日本に原爆が落ちたのは日本人が世界の人民の罪をあがなう為に犠牲となった\nのである。キリストが磔刑になったのと同じである。日本の救世主が世界の人民の罪をあが\nなう為に犠牲となられる。その時までに心を改めて、神の御心に沿う様に行為を行わなけれ\nば、地獄の苦しみにのた打ち回っても、その苦しみの甲斐もなく、草木に成り下がる。いよ\nいよ、フリーメイソンが悪の御用を務めるべく、世界を第３次世界大戦に導く。フリーメイ\nソンに怨霊が憑依して戦争を起こさせるのである。第３次世界大戦は日本への核攻撃を口火\nにして開始される。皆の衆、覚悟はよいか。"
  },
  {
    "commentText": "真の相対論と量子論の融合、統一理論の説明です。どう、思いますか？　< nice 582,864 >　2016/04/04\nhttps://oshiete.goo.ne.jp/qa/9230525.html\n↑　私の発見した、＜物質Ｍ±の自発的、変化進行形の性質＞を利用した、\n本当の、相対論と量子論の、相性の悪い理由、そして、融合理論、統一理論を、簡単に説明しています。\n\n↑　私の言う、相対論と量子論の融合。。\nこれは、\n特殊相対性理論と、量子論の関係に限られる、＜相対論的量子力学＞＜場の量子論＞？？\nとは、無関係であり、真の相対論と量子論の融合、統一理論です。\n\n再度の＜物質Ｍ±の自発的、変化進行形の性質＞の意味を、じっくりと、御自分で、熟考して頂けますと、理解頂ける事と思います。\n\n↑　（読者の方で、理解出来なくても、それは、私の感知する事では有りません。念の為、（笑い）\n\n。。。。\n\nなを、\n私が発見した、物質Ｍ±の＜変化進行形の性質＞の事は、過去に、ネイチャー誌に、論文投稿は済ませましたが？？\n\n新発見の理論は、否定出来ないが？紙面の都合で、掲載出来ないので、他誌での発表を期待しています。とのお返事でした。\n\nこれって、アデイタキックって言うのですか？？　（誰か？教えて下さいませ。）\n\n。では、この辺で\n\n。ごきげんよう\n\n逆転地蔵　＝　宇宙時間方程式　\n\n。"
  },
  {
    "commentText": "BGMがおもろすぎ"
  },
  {
    "commentText": "パズドラやらモンストやらのガチャもこんな感じかな？笑"
  },
  {
    "commentText": "しあーーーん(わかる人にはわかる。"
  },
  {
    "commentText": "もし、猫さんが青酸ガスで死んだとして。蓋をあけた人が青酸ガスを吸って2次被害になる可能性も有り得る。\n勿論、被曝も。"
  },
  {
    "commentText": "「無彩限のファントム・ワールド」でもこのネタやってたな。"
  },
  {
    "commentText": "そこただの爆弾でよくね？"
  },
  {
    "commentText": "まあ一言で言うと、世界すごい"
  },
  {
    "commentText": "そこで「は？中にカメラつければ良いじゃんwwwww」と考えるのが現代人なんですね〜"
  },
  {
    "commentText": "ｶｶｶｶｶｶｶｶwwwwwwwﾌﾞｵｫﾝwwwwwwｶﾞﾝｶﾞﾝｶﾞﾝｶﾞﾝｶﾞﾝｶﾞﾝｶﾞﾝwwwwwﾆｬｰｳｫﾝｦwwwwww"
  },
  {
    "commentText": "得体のしれない恐怖感はどこからくるの？"
  },
  {
    "commentText": "ほんまに放射線物質が入っているのかと少し焦ったw"
  },
  {
    "commentText": "自分が神だとする\n人間が考えた量子等アホらしい 結果は箱の中で出とるわって鼻で笑う"
  },
  {
    "commentText": "とりあえずフェレンゲルシュターデン現象が偉大であるという事だけは分かった"
  },
  {
    "commentText": "予言できない未来?"
  },
  {
    "commentText": "これって二重スリット理論が起点なの？"
  },
  {
    "commentText": "うん！ぜんぜんわからん！\n仏教みたいな話だなおい"
  },
  {
    "commentText": "あ、これ小林泰三さんの『酔歩する男』で物語の重要なキーになってるやつや！誰も小説のこと書き込んでなかったからついコメしたくなったｗシュレディンガーの猫って、その小説で初めて知っけど、こういう考え方ってめっちゃ面白いな～！うち文系の学生やし物理とは全く関わってないけど、分かる分からん抜きにして、こういう考え方というか、思考実験？というか、そういうのがあるってこと自体が面白い！"
  },
  {
    "commentText": "これだから理系は…(暴論)"
  },
  {
    "commentText": "にゃう～わ！にツボったｗｗ"
  },
  {
    "commentText": "この猫が可愛いすぎて何回も見てしまいます。一番最初に猫が箱のど真ん中に座らされてるのも絵的にＧｏｏｄ！！このお話も興味深いなあ。"
  },
  {
    "commentText": "「マックスウェルの悪魔」は素人考えで間違ってるかも知れないが分かってるつもり。\n「シュレーディンガーの猫」は素人の私では全く分からん？。\n最盛期（理論物理学や数学、コンピュータープログラミング等の世界では３５才位までが思考能力「論理壁を敗れる能力」の限界で、その後は思考能力「論理壁を敗れる能力」が落ちると言われてる。実際、理論物理学や数学の世界では３５才位を過ぎてから業績を上げた例はあまりない）を過ぎたアインシュタインが量子論を論破しようと問題を作ると逆に量子論が正しいと言う結果が出たのも、大統一理論が完成しなかったのもそのせいと言われる事もある。\n昔、日本人の書いた短編ＳFで「マックスウェルの悪魔」は情報工学（コンピュータープログラミング等）の世界に存在する事が立証されてるが、エントロピーは増大し、エネルギーを費やすと書かれてたが、今の仕事をしててエントロピーは増大し、エネルギーを費やす「マックスウェルの悪魔」はどこにも有ると仕事でもがいてる私。"
  },
  {
    "commentText": "まあこれは 見てる人の頭の中の話であるだけで 難しく考える必要ないと思うよ"
  },
  {
    "commentText": "自分の認識していない世界は、構築されているもされていないも同義であるということなのか？\nいずれにせよ観測する時点での状況（生）が表として出ていることをすっとばかした理論だと思ったけど・・・これを機に量子論を勉強してみようかな"
  },
  {
    "commentText": "これが少しわかりにくい人は科学者の中でもどういう矛盾があるのか分かるよ「youtubeでDrQuantum(超訳）と検索」俺も小学生の頃、自分の後ろをものすごい速さで振り返ったら何もなくて、見える物が作り上げられる瞬間が見られるんじゃないかと思って、アホ見たく何回もやってみた記憶があるｗｗｗあと三面鏡を使うとずっと向こうまで見えるけど。自分が三面鏡に写ってしまうと自分の姿で写ってる先が見えなくなっちゃうことに気が付いて、何度も手を凄い速さで動かしたり、そっと覗いてみたりしたけどやっぱり駄目だったｗｗｗ（当たり前ｗｗ）光より速い速度の物は無い（現時点で人間が認識できる範囲ではね）、観測者がいることによって自らが観測の邪魔になる例・・・になるかな？"
  },
  {
    "commentText": "科学の事は無知だが、このシュレディンガーの猫の法則？とか言うのを考えたヤツは馬鹿だろ？実際にやってみよう。①手のひらに10円玉を乗せる。②そして目をつむる。シュレディンガーの猫の法則だっけ？この法則だと、目をつむった瞬間に手のひらの10円玉が　「もやもやとした雲の状態」　になるわけだ。（´ーωー）・・・なるわけねぇだろバカｗｗｗｗｗｗｗ"
  },
  {
    "commentText": "量子論を語る時の例え話で、有名な猫ですね…。\n\nでも本当にこの例え話が、科学者の解けないパラドックスなのですか…⁈\n\n「観測者」が観測する行為が、全ての物事の事象を左右する…と言うのが、量子論の結論ですが、その「観測者」の正確な定義とは何なのでしょうか？\n\n科学を論じる場合、猫のミクロな状況を前提とするならば、観測者のミクロな状況も考慮しなければ、この思考実験は成立しないのではないでしょうか？\n\nつまり、箱の中の様子が分からないのと同じように、箱の中からも外の状況が分かりません。\n\nこの思考実験の論理破綻なところは、「観測者」が全ての物事を判断する上で、特別な存在になっている傲慢さにあると思うのですが…。\n\n皆さん、如何でしょうか…？"
  },
  {
    "commentText": "これ元々はコペンハーゲン派の学者が出した\n量子力学についての”例え”の実験だったっけな\n確か、猫生死のどちらか決まっているから、重なり合った状態というものは存在しないとかいう..."
  },
  {
    "commentText": "ことの是非はともかく、猫好きとしては猫以外の動物で実験していただきたい。"
  },
  {
    "commentText": "「人間が観測しないと決まらない」の「人間が」が間違い。人間でなくてもマクロの存在であれば、宇宙人でも猫でも検出器でも良いのである。マクロな観測器に状態が現れた瞬間に決定する、というのが量子論。アフォーが多くて困る。"
  },
  {
    "commentText": "ミクロとマクロを結びつけることにこの思考実験の本質があるわけだが、そこを単純化し過ぎ。放射線検出器はどのような物理過程で放射線を検出するのか？その過程において放射線の状態を表す波束の収縮は起きないのか？もし起きてるなら箱を開ける前から猫は生きているか死んでいるかでしかない。やってはいけない単純化が生んだ誤解なのかもしれない。"
  },
  {
    "commentText": "こういうことは猫ちゃんじゃなくて犯罪者にしろやｋｓが"
  },
  {
    "commentText": "これだけを見ていたら、認識する方法によって\n物体とかが自在に変化しちゃうように思えてくる"
  },
  {
    "commentText": "つまりお釈迦様は宇宙の全てを悟っていると同時に何も知らないただの\nホラ吹き馬鹿である状態が重なってるって事なのか。\n宇宙人は地球を侵略したくても侵略出来ない状態にあるんだね。\n地球を観測してしまったら核戦争で滅んでるか滅んでないかが決まって\nしまうのか！\nというか、ミクロの揺らぎって未知の検出不可能なマイクロブラックホ\nールや素粒子的な物質の影響を受けてるだけなんじゃないか？違うの？\nというか、猫がかわいそう！江頭さんじゃダメなのか？"
  },
  {
    "commentText": "一休さんのトンチ話みたいだな。"
  },
  {
    "commentText": "時間の概念があるかないかの違い"
  },
  {
    "commentText": "この不吉な音で死んでしまうわ。"
  },
  {
    "commentText": "ミクロの世界やばい。最小単位の素粒子とかいうけど技術が発展してその素粒子を構成してるものが見えるようになったらどうすんだ。最終的にはすべての性質を併せ持った物質があってすべてのものはたった一つのその物質からできている、もしくは最初からなにひとつ存在せず状態しかないってこと？？"
  },
  {
    "commentText": "ビンの割れた時の音は聞こえるか。割れずに聞こえないのか。どちらにしても箱を開ける前に状態は決まっている。"
  },
  {
    "commentText": "シュレーディンガーの猫\n\nBGMウザい\n説明が耳に入ってこんw\nにゃうわぁ～﻿\n　∧＿＿∧　\n（　・∀・）"
  },
  {
    "commentText": "これが暗黒物質につながるのかな？"
  },
  {
    "commentText": "ニャンゥワー！"
  },
  {
    "commentText": "要するに人間のエゴってこと？？？猫の生死とかではなく。観測しなければ分からない。というか、見えない粒子の存在を確かめる為にそれを観測しなければ、結果も経過もわからない。そりゃ当たり前だ。経過が分からなければ、結果もわからない。経過が分からなければ予測もできない。そりゃそうだ。\n仮に量子力学的に素人の考えを述べると。\n粒子がどのような条件、どのような環境で変化が起きるのか、どうなるのか。活発になるのか、停滞するのか、浮遊するのか、ものすごい速度で箱を突き抜けていくのか。いろんな変化がおきるともう。\nそれとも、恒久的に変化しない状態で粒子を発しているのか。\n\nそんなこと観測しなくては分からない。\n\nそもそも、箱の中の猫は放射線を発する物体のサジ加減で生死が決まる。雲の状態ではなくて、その物体、つまり粒子が飛んで検出センサーにうまく反応するかしないか。\n\n確立の問題？いや違うだろ。上に書いたとおり外部要因もあるだろ。太陽エネルギーとも関係あるかもしれない。\n\nこの実験は確実に猫が死ぬ。猫の命は一つしかないし、時間に限りがあるからね。\n\n箱を開けないから外部からは分からない。中の世界では確実に生死に分かれている。\n\nとどのつまりが、人間が無知で放射線に対して何も判明していない。また判断する材料も少ないっていう心理的な未知への恐怖心からきたものじゃないか？それが観測者という安全な立場で圧倒的に優位で生命の存続が約束されている状況。人間のエゴが導きだした実験に過ぎないのではないか。動画の中で言っているとおり、雲のような状態なので観測しないと分からない。\n\n\nつまり、粒子について無知である。\n\n\n\n\n\nなにしろ地球がこうやって銀河に存続している状態も説明できないのだから。\nだから、今日も一日、生命に感謝して精一杯生きよう！\n\n　　　　　 　　　,.-─- ､\n　　　 ∧_,,∧＼●／\n/＼　(｀･ω･´)∩‐\n| ● ⊂　　 ／\nヽ／ r‐'　　/\n　 ｀\"\"\"\"ヽ_ﾉ"
  },
  {
    "commentText": "まず量子論を勉強しないと、これだけ見ても意味不だと思う"
  },
  {
    "commentText": "↓面白い考えだけどね、電子の振る舞いに全てを握られているような状況で無きゃこういったことは言えんよ。通常の私達の世界では「観測と同時に確定する」なんてことは無いからね。"
  },
  {
    "commentText": "鳴き声してるんだから生きてるだろw"
  },
  {
    "commentText": "なお、1を\"ネコが生きている状態\"、\n0を\"ネコが死んでいる状態\"と仮定した場合…\n1→1、もしくは1→0は可能だが、\n0→1は不可能\n一旦0が検出されると、二度と1に戻ることは無い\n最終的に0になる確率は時間(と検出器の閾値･遊び)で決まる\n\n開けるまで結果が判らないのは確かではあるが、0と1が混在…は無いだろう\n \nとはいえ、世の中0と1だけじゃ分けられない、ということは決して間違っていない\nむしろそっちが醍醐味である可能性が素粒子レベルで存在している…？﻿\n\n\nデジタル人間の思考ではこの程度しか理解できなかった…"
  },
  {
    "commentText": "この動画は1991年にNHKが放送した「アインシュタインロマン」シリーズからの抜粋だな。\nもう24年も前の動画だ。残念だがこの猫はもう死んでいるだろう。"
  },
  {
    "commentText": "ｂｇｍいらない"
  },
  {
    "commentText": "BGM怖いんやけど。。"
  },
  {
    "commentText": "人間の自分勝手な理論！"
  },
  {
    "commentText": "わけのわからない実験でねこちゃんを殺さないでくれ。"
  },
  {
    "commentText": "ねこかわえええ\n言ってる事とかどうでもいいわ\n猫も観測者が観測するまで「かわいいねこ」と「かわいくないねこ」が同居した状態だが、かわいくない猫は決して観測できないので、同居した状態でありながら確率論的には確定している、というパラドックスである。"
  },
  {
    "commentText": "素人からみると、検出機の時点でもう間違ってるように思うんだけどわら。検出器が動くパターンで検測しろよって思ってしまうわ。頭の良さを偏差値だけで図っても分からないようにもっと総合的に測定した方がいいんじゃないの？っておもふ♡"
  },
  {
    "commentText": "確かに量子世界は確率の雲状態なんだが、人間が観測することによっても確定するし、当然のことながら人間が観測しなくても、それ以前に確定するんだ。シュレーディンガーの猫実験は、観測以前に確定してしまうタイプの実験。量子状態をマクロ化したら、ほとんど、観測以前に確定してしまうタイプの実験になる。シュレーディンガーの猫実験はあくまで面白喩え話であって、死んだ猫と生きた猫が重ね合わさった状態なんてものはない。"
  },
  {
    "commentText": "猫はいるかもしれないしいないかもしれない"
  },
  {
    "commentText": "安心しろ、これはあくまでも空想と言われている。たぶん…"
  },
  {
    "commentText": "安心しろ、これはあくまでも空想と言われている、たぶん"
  },
  {
    "commentText": "なるほど・・・わからん！！"
  },
  {
    "commentText": "箱を開けたときに猫が死んでいた場合は、「いつ死んだ」のか分からないので量子の曖昧さを表現するに値しますが、生きていた場合は、「ずっと生きていた」事になるので表現できていない。よって『シュレディンガーの猫』は量子を表現するのに的を射ていない。"
  },
  {
    "commentText": "♪♪thank you for your  nice service　♪♪thank you  nice google ♪♪　nice411094♪♪\n2014/09/21\nパラドックスが解かれていない。。ですと？？\nそんな事はあり得ない。\n馬鹿馬鹿しいから、発表しないだけです。\n\n。。。。\n\n人間が、観測をしても、しなくても、ミクロの世界でも、結果は発生しているのです。\nただ、人間が、光などを利用して、観測をしようとすると、結果に変化が現れる事が予想されるだけです。\n\n。。"
  },
  {
    "commentText": "1/2とか言ってる時点で理解できてないから。\n\n死と生が「重なっている」状態。"
  },
  {
    "commentText": "だるまさん転んだって事"
  },
  {
    "commentText": "そもそも「観測」って何？\nこの実験でも箱の中じゃ、「放射線を検知する装置」がついてるよね？\nこれは観測じゃないの？\n観測だったら重なり合いの状態は崩れちゃうよね。"
  },
  {
    "commentText": "スティンガーのAC　「俺は面倒な理論が嫌いなんだ」"
  },
  {
    "commentText": "最初にたとえ話といっていますよみなさん"
  },
  {
    "commentText": "好奇心わくわくで箱に入っていくねこタンがかわいそう(；_；)"
  },
  {
    "commentText": "猫入れてんじゃねーよカス\nテメーが自ら入れよクズ"
  },
  {
    "commentText": "ぬこ「訴訟も辞さない」"
  },
  {
    "commentText": "どこにでもいるし、どこにもいない。"
  },
  {
    "commentText": "シュレジンガーが、\n「波動力学こそ正しい、量子力学は間違っている」\nその例として持ち出したのがこれ、\nところが後に波動力学と量子力学が同じものと判明、だったよね？"
  },
  {
    "commentText": "量子力学の観測問題を否定するための思考実験なのはわかるが、この思考実験では否定できていない。否定したいのは箱をあける前の状態が決定されないなんておかしいでしょ？てことなのに猫の生死でも箱をあけるまでわからないからだ。猫を使うのではなく音にすればいい。この実験なら瓶の割れる音でいい。箱をあける前に音がなってもならなくても観測前に状態は決定されたことになる。猫の場合は箱をあけた後にしか状態が確認できないが音なら観測前に確認ができるということ。あと音がした時点で観測したことにならないかということでもない。音を聴いた時はすでに、その前に状態は決定している。"
  },
  {
    "commentText": "いや、そうじゃなくて、これって量子力学の矛盾を皮肉った思考実験だから。\nシュレーディンガーは「例えればこんな事だ。おかしいだろ？」って言ってるわけ。最新の研究を基に個人的な意見を言うと素粒子の世界では、折り畳まれて見えなくなっている余剰次元の影響が出るからおかしな事になるんじゃないかと思う。"
  },
  {
    "commentText": "「人間が」観測しないとダメ\n猫は観測者たりえない\n宇宙人は観測者たりえない\nこの宇宙は人間だけの時空であり、よって人間は特別な存在であり宇宙において孤独である\n地球外知的生命体は相対性理論や量子力学の方面から否定される\n地球外生物の存在を否定する理由は全く無いが人間は今ここにしか存在しない\n仮に地球外知的生命体が存在するならば、それはなんらかの現象で時空を\n飛び越えてしまった人間である"
  },
  {
    "commentText": "もしかして、ミクロの世界そのものが、４次元を越えているものと考えられるとすれば、時間そのものが存在しなくて、時間そのものの影響を全く受けていないとすれば、過去も現在も未来もすべて、同時に存在しているとも考えられる。"
  },
  {
    "commentText": "この実験において言わんとする事は、要はミクロの世界においてはその結果として感知する個々の現象は瞬間々々の連続性による結果ではなくて、その瞬間そのものの結果だという事ですね。\nゆえに、瞬間の前の結果そのもの自体が存在する事が無く、確認出来たその結果・状態が、全てだという事。\n例えれば私たちが知覚出来るこの世界が、連続性のある動画だとすれば、ミクロの世界においては、全く異なる写真がランダムに連続的に写し出されている状態。\nたしかに、知覚出来る現実としては、経験することは無い世界の話だろうが、それでもその現実は存在している。"
  },
  {
    "commentText": "矛盾していないと思うのですが・・・　箱を閉めた時には、全てミクロの物質になるのであれば、検出器も青酸カリもハンマーもミクロになって物質化していないと思うので、ハンマーで割れて青酸カリが漏れるという事はないですよね。ミクロとアナログの世界がそこに混在していると思うから矛盾するのではなかろうか？　素人考えで申し訳ありません・・・(^_^)"
  },
  {
    "commentText": "箱の蓋が閉じられている間は時間が止まるというなら話は別だが、時間が流れる過程で生か死かどちらかの状態になる。　時間の流れを止めた状態で、蓋を閉めて開けて観測すれば生と死が混在した状態になっていることもあるはず。　\n\n私の理論では16回に１～２回は、猫が犬に変わると思われます。"
  },
  {
    "commentText": "猫はかわいそうなので南朝鮮人かチンキーにしてください"
  },
  {
    "commentText": "簡単だな、間違いなく猫は死ぬ。センサーが物質であった波の性質を粒子に変えるんだよ。\n\nとっくにそんなパラドクスは解かれていますがなにか？。"
  },
  {
    "commentText": "これは，思想実験であって実際はやってないんじゃないっけ・・・・。違ったかな。"
  },
  {
    "commentText": "よくこんな実験やったなw"
  },
  {
    "commentText": "敵潜水艦を見つけるにはソナーを飛ばす必要がある\nしかし敵潜水艦が電子ぐらい小さい場合、ソナーがぶつかった瞬間敵潜水艦はどこかに弾き飛ばされる\nソナーが返ってきた時点では結局今どこにいるのかははっきり分からない\nこのエリア内のどこか、雲のようにぼんやりとした存在でしかない\n海面には大きなブイがありエリアとかぶっている\nブイの中には猫がいて敵潜水艦がぶつかると青酸カリで猫が死ぬ\nぶつかっているかもしれないしぶつかっていないかもしれない\n猫の生死もぼんやりとしている\nブイの中を見るまでは分からない"
  },
  {
    "commentText": "これは「アインシュタイン・浪漫(敢えて漢字)」の一節かな。\nBGMに聞き覚えが。"
  },
  {
    "commentText": "量子力学の限界でしょ？？詳しいことはしんないけどさ。でも箱の中の猫が生死共に50パーセントの確率っていってるけど、実際は猫の行動パターンも確率で考えるとボタン押す確率は時間によって変わるよね。だから箱の中の猫は生死50パーセントの確率じゃないと思うよ。つまり常に確率は変動してんじゃないの？？って思う。"
  },
  {
    "commentText": "もちろん理解した。"
  },
  {
    "commentText": "この実験の興味深い所は猫じゃなくても良いという所だ。\n例えば、ライオンとか自分の嫁とかあるいは自分自身に置き換えても面白い。\nまあ俺はこの実験の否定派だけどね。"
  },
  {
    "commentText": "ポップンの曲かと思ったｗｗｗ"
  },
  {
    "commentText": "世紀の発明の前ぶれなのか？"
  },
  {
    "commentText": "生きてもいないし死んでもいない？生きているか死んでいるかのどちらかではないのか"
  },
  {
    "commentText": "一回しんだら、箱を開けようが死んだママ"
  },
  {
    "commentText": "つまり部屋にいる私たちも雲のような状態..."
  },
  {
    "commentText": "シュレーディンガーのカルメ焼き"
  },
  {
    "commentText": "難しいけど興味深いですね"
  },
  {
    "commentText": "実際に殺してないのに殺すなとかいってるアホはなんなの？"
  },
  {
    "commentText": "別に量子力学がオカルトじみた物って訳じゃなく単に今現在の宇宙物理学のレベルが低すぎるというだけだと思う。折り畳まれた次元という前提なしには、そりゃ現れたり消えたりする粒子の謎は解けないだろう。"
  },
  {
    "commentText": "これはたぶん解明できないわ"
  },
  {
    "commentText": "へぇ・・分からないw\nなんかよくわからないけど、俺の理解度を超越している事はわかった"
  },
  {
    "commentText": "なるほど！箱を開けた瞬間に粒子が定まるから、それまで生きてる状態、死んでる状態があるってことか！！んなわけあるかｗｗｗｗ\nってことをシュレディンガーは言いたかったのね"
  },
  {
    "commentText": "BGMかっこよすぎ PILみたい\n一介の制作会社が作った音とは思えない"
  },
  {
    "commentText": "何でにゃんこを使うんだ！"
  },
  {
    "commentText": "俺もインデックスで知った"
  },
  {
    "commentText": "俺この話、とある魔術の禁書目録で知ったんだが・・・\n要するに、可能性だけの話なのか？"
  },
  {
    "commentText": "ただのねこ動画にしか見えなかったw"
  },
  {
    "commentText": "むっ難しすぎて理解できない"
  },
  {
    "commentText": "可愛い猫を殺してはいけない。(=^・^=)"
  },
  {
    "commentText": "系の境界が不完全だから不可思議なことになる。\n猫ではなく人間だったらどうなる？観測は箱の中の人間で済んでいるのか、それとも外の観測者か？（人間と猫で結果が異なればもはや科学ではない）\n観測はすでに猫の段階で済んでいる。もっと言えば・・・、たった一つの粒子ならば重なり合った状態でも、２つなら？３つなら？・・・。ミクロスコピックな状態を、マクロにまで拡張するから、ややこしいんだよ。\n\nマクロに拡張するなら、箱と猫に留めず、この宇宙全体を含めるべきだ。"
  },
  {
    "commentText": "なるほど〜、言われてみれば中にボールでも何でもを入れてボールは存在するのと同時に存在しないでもいいし、そもそも箱の内部に時空が存在するかという・・・猫からみれば箱の外は存在するのと同時にしないですね"
  },
  {
    "commentText": "逃げてーーーー！"
  },
  {
    "commentText": "それを日本語では屁理屈というのだよ。第一、猫と毒だけ入れときゃいいし、いや猫だけいれときゃ、いやいや何も入れなければモヤモヤも無限大でなおいいし...ところが、箱も1兆年経たないと開かないという条件をつけると途端に、じゃあもう考えるだけムダじゃんという回答により一瞬でパラドクスが消滅するという説も、量子力学で解明できるのだ。"
  },
  {
    "commentText": "猫の側が自分の生死を観測できるってことは生きてる内は脳細胞の活動とか血流とか心拍などが存在する。ということは箱を開けた後に人間が死亡推定時刻を推定する材料が必ず残るんじゃないですか？推定の精度をあげていけばいつしんだかはわかる。生と死は同時には存在し得ないのではと思います。"
  },
  {
    "commentText": "出かけていったＡ氏が無事に帰ってくるか否かは\r\nその時にならないと解らないが、\r\n出かけている間、生きているＡ氏と死んでいるＡ氏が\r\n同時に存在しているという考え方はおかしい。\r\nってことでいいのか？"
  },
  {
    "commentText": "あれ、そっか、でも猫自身もまた箱の中で箱の中、そして自分自身の生死を観測してるよね〜、ってことは猫自身によって猫の生死も箱を開ける前に観測されてるわよね〜"
  },
  {
    "commentText": "偶然とランダム、確立の世界でしか把握できない量子の世界を数式で把握せよ、というようなミクロの世界の物理的で数学的な命題なのかな"
  },
  {
    "commentText": "これはつまりあれかな・・？量子の位置を観測しようとして光をあてれば光の干渉を受けて量子の運動が不確定になり、反対に運動を観測しようとすれば今度は位置を特定することができなくなり・・・っていう・・・"
  },
  {
    "commentText": "・・・とりあえずぬこカワイイってのはわかった"
  },
  {
    "commentText": "実際にこの猫がどうにかなったところが映されたら俺は訴えようかと思ったよ"
  },
  {
    "commentText": "簡単にいうと、猫は生きている可能性もあるし、死んでいる可能性もある。\nけど、確定はされていないので箱を開けた瞬間に初めて確定される。\n量子力学ってのもそんなもんで、観測してみるまでどうなってるのかはぶっちゃけわからんって事？"
  },
  {
    "commentText": "まぁ、ね。うん、猫は可愛いという常識は変わりません。はい。"
  },
  {
    "commentText": "リチャード＝ファイマン初めて聞いたけどもしその言葉本当ならファイマンも理解していないということですね。でも量子力学を考えたボーアさえ理解していないという、それこそパラドックス、ということはその言葉自体、偽なのかもしれないですね。"
  },
  {
    "commentText": "パラドックスとは常に人を疑問に誘導しているだけでそこに矛盾は存在しないと考えています。\n猫が死んでも生きてもいないんではなくて死んでいるか箱の外の観測者には生きているか死んでいるかわからないわからないつまりミクロの物質は観測し位置など予測できない（量子力学）ことをわざと矛盾が起きているかのように見せかけているだけ\n他者はそれを難しく考えすぎてじぶんっで矛盾を創り出しているだけであると考えている。"
  },
  {
    "commentText": "善人シボウデスでシュレーディンガー知った"
  },
  {
    "commentText": "わかりやすさ以前にこの動画の不気味さが好き"
  },
  {
    "commentText": "別に観測するものが人間じゃなくても状態の収縮は起きるけどな"
  },
  {
    "commentText": "猫が可愛かった"
  },
  {
    "commentText": "2012年時点～ある初心者向け量子論の本で、「逆説ではないことが証明されている」とあった…"
  },
  {
    "commentText": "なんだろう？電子と正孔みたいなものかな？どっちが＋なのか－なのか観測しないで決めちゃったようなものかな？"
  },
  {
    "commentText": "思うんだが、猫泣いてる時は生きているでいいじゃないか！"
  },
  {
    "commentText": "ちょっとはしょっているから分かりにくい解説になっているかな。あと、BGMが良くないなぁ。"
  },
  {
    "commentText": "量子力学には「学派」が存在します。物理学は、一つの現象に対してたった一つの解釈しか許されない学問です。よって、学派が存在するのはおかしい。と言う事は、量子力学は、ボーア以来、未だに未知なる、確定出来ない世界なのです。万物の理屈が解明されるのには、まだまだ時間がかかることでしょう。"
  },
  {
    "commentText": "観測するということが光を当てたり振動に干渉したりすることだということを省いてるから理屈が通らないのでしょう。その干渉後の動きは不定、言ってみれば偶然の産物であるというだけの話です。『存在と時間』などの書籍などに代表されるように、ゲルマンは単純なことでも理屈っぽく「科学する」ことが好きなんです。許してあげましょう。"
  },
  {
    "commentText": "でかくて、可愛い猫!"
  },
  {
    "commentText": "猫飼いてえええええええええええええええええ"
  },
  {
    "commentText": "意識はネコにもあるだろうに \n何故人間を中心に考えるのやら \nそもそも万物に意識が無いとなぜ言いきれる \nま、そこが理科系の限界でしょうが\n\n\nパラドックスでもなんでもない\n全ての物質が中性子・陽子・電子から構成されていて\n電子は常に振動しているよね\nつまり全ての物質は生きているわけでしょ\n\nすべての物質がお互いを観ている訳だから\n全ての物質は点として存在して当たり前だろ\n\n机上ではあり得るが、現実ではあり得ないでしょ"
  },
  {
    "commentText": "これだから量子力学は好きになれないんだ。アインシュタインが神はサイコロを振らないと言った気持が良く分かる。要領の良い奴のトリックに嵌っているようだ。嫌い！"
  },
  {
    "commentText": "要するに、実際見て見るまでわかりましぇんって事でしょ？"
  },
  {
    "commentText": "コインの表にマークをする\n\nコイントスをする。すると手の中でコインが表か裏か分からない。つまり、コインは表であり、裏である。\nしかし、見ればどちらかわかる。\n\nコインには表か裏しかないのに、手の中では両方当てはまる。"
  },
  {
    "commentText": "このこすごいかわいい"
  },
  {
    "commentText": "「もし量子力学を理解できたと思ったら、それは量子力学を理解できていない証拠だ」byリチャード=ファインマン"
  },
  {
    "commentText": "どこに疑問をおけばいいのか　分からない…　汗"
  },
  {
    "commentText": "つまり未確定な二つの事情があるとそれが確定（観測）できない限り2つの事情が同時並行で進んるってこと？"
  },
  {
    "commentText": "そうだな。ｗ"
  },
  {
    "commentText": "取り敢えず\r\n\r\nぬこ殺すなよおおおお←\r\n\r\n・・・意味は全くわからなかった。←"
  },
  {
    "commentText": "コイントスをする　握った手の中のコインについて\n裏か表か決まっていない(同時に存在する)こと\nと\n裏か表か決まってるけど観測してないからわからないこと\nの違いがよくわからない\n難しい。ヒーハー。"
  },
  {
    "commentText": "パラレルワールドの世界だ"
  },
  {
    "commentText": "色即是空　空即是色　現象世界は混沌の世界なのだ　混沌の世界は即現象の世界なのだ　表裏一体なのだ"
  },
  {
    "commentText": "ミクロの状態とマクロの状態が連続的につながっていると考えるからパラドックスになる。検知器はマクロだからミクロから放射線が発射されて検知した瞬間に状態が確定する。ミクロではどちらとも確定できないがマクロでは必ず確定できる。従って、猫はもちろんマクロであるから生きているか死んでいるかのどちらかであって、ドアを開けて見なくても聴診器をあてるだけで確定できる。"
  },
  {
    "commentText": "子供の頃の素直な気持ち（ 世界への興味津々だった姿 ）を想像しながら 視聴すると 簡単かも 。"
  },
  {
    "commentText": "Mr5kg\nlksjoaure\n\n馬\n鹿\n！\n\n計算しつくされた音楽だろう！\n\n申し訳ないが 論理的説明は今の自分では不可能 。\nしかし 感覚 直感的には認識可能 。\n思い込み？\nだから 、勉強しなければならない！自分！今しているから（ シュレーディンガーの猫も ） 、もう少し待機していて下さい！"
  },
  {
    "commentText": "箱を開けて生死を確認したとしても、1/2で生きてるのと死んでる状態が複合してるには変わりない。"
  },
  {
    "commentText": "だよね？\nこれ結果\n凄く話をややこしくしてるとおもうのよ\n\nこれを見て理解出来ない人の大半がこれが原因だと思うよ"
  },
  {
    "commentText": "この実験って放射線源と検出器だけでよくない？\n検出器がミクロとマクロの橋渡しをしているんだから。"
  },
  {
    "commentText": "中にリアルタイムのカメラを入れるか、中に人間を入れて様子を聞くか。"
  },
  {
    "commentText": "下のほうにあるコメント■猫話つづき■をどうぞ。\nあと、この話の発端になった関連動画にある「2重スリットの実験」の方のコメもどうぞ。"
  },
  {
    "commentText": "これは鳴き声が聞こえるような箱でも別にいいんですよね？鳴き声がない＝死んだではないので。\n\nあと、noripsn5963youさんの意見は、「あったとする」とありますが、「4月に死んだ」と仮定するなら、実験前から答えはわかっているためもとから確定していて、不確定ということは起こりえないと思いました。\nそして逆に猫が4月に死んだということがあったけど観測者は知らない。その上で6月に箱を開けて確認して、未確定から確定に変わるのはわかりますが、別に2ヶ月分すべてが確定することはないと思いました。なくなったのは昨日かもしれませんし。\nあ、でも解剖とかして時期とかわかれば確定に変わるかもしれませんが；；\n\nとなんとなーく思いました。"
  },
  {
    "commentText": "話のレベルがw"
  },
  {
    "commentText": "猫可愛い★"
  },
  {
    "commentText": "■猫話つづき■もどうぞ 下のほうにあります。"
  },
  {
    "commentText": "まさにそうです。\n扱い易いやすいからといって数学とリンクさせて考えたところが間違いなんです。"
  },
  {
    "commentText": "ｂｇｍうざったい"
  },
  {
    "commentText": "簡単に言うとこの世界はシステムの中のサーバに作られた仮想世界であり、CPUが全ての出来事を処理しきれないため、人間が観測した部分のみ処理を進め確定させる仕組みになってます。\r\nだから、こうなります。"
  },
  {
    "commentText": "生きてもいないし、死んでもいない状態が確定してるんじゃないの？\nわがんね～"
  },
  {
    "commentText": "”２重スリットの実験”というアニメ動画が量子の性質を知る上でわかりやすいので参考にされるといいでしょう。"
  },
  {
    "commentText": "わたしたちの住んでいる世界は一般に、ニュートン力学や相対性理論によって支配されています。しかし、原子よりも小さいもの（量子と呼びます）を観測するとニュートン力学や相対性理論が役に立たなくなってしまいます。\nそこで登場するのが量子力学です。\n量子力学では、量子は雲のように存在することになっています、なので、どこにあるか予想することができません。しかし、観測者が観測した瞬間に粒子として現れ位置を特定することができるようになるという性質を持っています。\nつまり、量子は観測することによって性質が変わるということです。\n\nそして、このパラドクスで言いたいことは。\n量子論で見ると、放射線は観測者が観測しないと出ているのか出ていないのかが分からない。\nしかし、実際には観測しようとしまいと、放射能が検出されれば猫は死にます。\nこの矛盾をパラドクスとして提示しているものです。\n\n量子論の簡単な書物も出版されているので読んでみると面白いと思います。"
  },
  {
    "commentText": "追記\n猫が死んでいるとして、\n死んだのが箱を開けるだいぶ前だとする。しかし、箱を開けた我々人間にとって生と死の確立だったものが箱を空けた瞬間に生と死のどちらかになる。\n　だから何が言いたいんだというと、観測できない量子力学は箱を閉じてる状態。粒子の状態は机上の空論でしかない。例えば箱が閉じてるときの猫の状況を他人に伝えるとき猫が死ぬ確立が9割ならなんて伝えますか？9割死んでる、です。でも生きていたら0割死んでる、です。つまりは９９％こうなってるって思われてても実は残りの１％は事実だったってこともある。そういうことが言いたい・・・・んじゃね？"
  },
  {
    "commentText": "つまりは\n箱がしまってる状態だと猫が死んでいるかどうかは勘、確立、予想でしかない。\n小さすぎて確率でしか表せないこの世界では死ぬ確立が９０％なら猫は9割死んでる状況。\nつまりは　猫の状況＝生と死の確立　でしか表せない。\n\n箱が開き人が確認するとそれは紛れもない事実。\n9割死ぬ確立があっても生きていれば10割生きている状態の猫なのだ。\nつまり　猫の状況＝生か死かどちらか。"
  },
  {
    "commentText": "拙い自分の知識からするとこういうふうに理解している。\nこれは量子力学の概念の小さすぎて観測しようにも観測する段階で影響を与えてしまうので観測できない量子の世界はある瞬間に量子の場所を確定することはできないから場所の確率で量子の存在を表すというものを否定しようとしている。\n特定の場所に存在している状態と存在していない状態が存在していることをマクロ的に表して私達の感覚との違和感を分かりやすく表している。\nただ個人的にはマクロの世界でも違和感はない。\nこれ以上は哲学になってくると思う。\n要は観測が対象を確定するのであって対象は観測されるまで可能性が共存しているということ。そして量子力学の世界では観測することは対象に影響を与えてしまうことなので確率しか言えないということ。\nまあ確率だけの存在のはずなのに雲のように存在しているような挙動をみせる量子は自分的にも違和感ありまくりなのですが。"
  },
  {
    "commentText": "わからん。\n全くの無知人にこの話を充分に、理解させるにはどうすれば良いのか？\n\n例えば、私に。"
  },
  {
    "commentText": "このパラドクスは量子力学を知らないと理解できません。要は、放射線を発生する確率は関係なくて、人間が観察しないと放射線が発生しているかどうかわからないと言うか、発生している状態と発生していない状態が同時に存在しているということです。"
  },
  {
    "commentText": "よく分からなかったのですが、透明な箱でやったらダメなんですか？"
  },
  {
    "commentText": "つまり、バレなければ浮気とは言わないってこと？"
  },
  {
    "commentText": "量子論を知ってないとこの動画だけでは理解できないよ。"
  },
  {
    "commentText": "簡単なたとえ話に見せかけたわけのわからない話。こういうの科学者がよくやるよね。"
  },
  {
    "commentText": "箱に最初からあるのはセンサー付き毒物質。\nそれにセンサーが反応するように原子を少し。\nそこの箱に猫を入れる。\nここであなたはどう思う？猫は死んでると思う？\nどうでしょう。我々にも知りません。箱を開けるまでは。\nもしかしたらタイクツしていて手をなめてるかもしれません。"
  },
  {
    "commentText": "結局このシュレーディンガーの猫は\r\n\r\n「意味が分からない」\r\n\r\nという感想でも正解だと思う。"
  },
  {
    "commentText": "なぬ！？"
  },
  {
    "commentText": "■猫話■\nさて、実験装置で猫が死んだのは今年の４月のことであったとする。\nそのまま、人間が観測しないでいたとする。その後、２カ月たって、６月になってから、\n観測したとする。すると、観測が状態を決定するのであるから、観測した時点である６月に、\n猫の死は収束し決定したことになる。\nところが、現実には猫は猛烈な毒ガスによって即死であるから死んだしたのは４月である。\n４月から６月までの２カ月の間、観測していないから生きいている状態と死んでもいる状態が重なり合い、「未確定」であった。\nところが、６月に観測すると、それまでの２カ月の状態が確定した。\nつまり、６月の観測結果が、４月の時点にさかのぼって、６月の状態を決定したわけだ。\nつまり、６月の情報が、４月という過去に流れ込んだことになる。\nその後、４月から６月までの２カ月間の歴史は、猫の生死が「未確定」から「確定」に転じてしまったことになる。"
  },
  {
    "commentText": "■猫話つづき■つまり、未来の情報が過去に流れ込んだせいで、２カ月間の歴史が書き換えられてしまったことになる。\nまた、猫が死んで２ヶ月も経てば時間とともにゆっくり腐敗する。\n入れていた箱は猫の腐敗により底部はじわりじわりと腐食も進行するかもしれない。\n時間を要する事象やその過程や過去までもが観測した時点ではじめて確定するわけだ。数学の確立と現実をリンクして考えてしまった事が\nこのような完全におかしい架空の矛盾の原因であるといえる。\nハエがたかっていたら？ハエは観測者にはなり得ないのか？との問いに対して、ある科学者は\n　「そうだったのか！それならハエが観測したので観測者はハエ！\n状態を決めたのはそのハエが死んだ猫に遭遇し観測したその時点だ！」\nとでも言うのだろうか？　さらに猫の体で繁殖していた腐敗菌も「いや、俺の方が先だった」と言ってきたらこれまためちゃめちゃ。。。。。。\n箱の底にいたバイ菌は「実は、この猫ちゃんが口から吐いた血が箱の下に流れてきたよ。だから俺が最も先に死を観測したのになぁ・・」\nと呟いた・・・。"
  },
  {
    "commentText": "重ねあわせというのは、直行する関数の和で波動関数を表すことから使われている言葉です。\n勿論、その波動関数を使って状態の確率が算出されるので、実際には確率のお話。\nしかしながら、観測していないということはどちらの状態とも誰も言えないので、実質的には両方の状態の重ね合わせとも言えるのです。間違いではないんです。解釈の問題。数学とリンクさせて考えたほうが扱いやすいから、重ね合わせと呼ぶのでしょう。"
  },
  {
    "commentText": "４回動画見たがさっぱりわからねえｗ"
  },
  {
    "commentText": "それにこれスリットの距離が十分にあったらどうなりますかね？\r\nその動画では粒子がスリットの前で二つに分かれてスリットの後でまた一つに戻るって言ってますけど。これがトンネル効果で十分距離があったなら粒子だろうが波だろうが抜けられない気がします。"
  },
  {
    "commentText": "＞素朴な「リアル現実」対して間違いや勘違いしていまいやすい\r\n\r\nブラックホールから幸運にも生きて出られたらどこか別の場所に行けるとかも嘘ですよね。\r\n\r\n深海魚を引き揚げたら目玉飛び出して死んでるのにまた深海に戻せば元の姿になって生き返ると言ってるのと同じだなあと思います。"
  },
  {
    "commentText": "そうですよね。正解は「波の性質が失われる観測をして粒子を捕らえた。」だと思います。"
  },
  {
    "commentText": "要するに、二重スリットの実験での粒子として観測したら波の性質が失われるという事は、\n考察側の【考察対象】が「波」から「粒子」に転じたわけで、\n量子そのものが「波」から「粒子」に転じたのではなく、\n考察者側が【考察対象】を「波」から「粒子」としての観測に転じただけ。\nもっといえば、観測によって確認され得る状況になったただけで、\n「観測そのものが状況を変化させた」と信じてしまうと、\n「観測が現実を左右する」というふうな勘違いしてしまうことになる。\n\n皮肉にも複雑な事を考える頭の良い人や超天才といわれるような人ほど\n素朴な「リアル現実」対して間違いや勘違いしていまいやすい傾向が多い。\n粒子、そしてリアル世界に数学の真偽値的な「確立」を\nさらに皮肉にも科学者なのに文学的な表現「重ね合わせ」としたところが間違い。"
  },
  {
    "commentText": "＞watch?v=vnJre6NzlOQ\r\nその動画に述べられている\r\n粒子として観測しようとすると波の性質が失われるという説明は間違いですよ"
  },
  {
    "commentText": "この動画の話の生みの親といえる２重スリットの実験のわかりやすい動画を紹介しておきます。\nwatch?v=vnJre6NzlOQ"
  },
  {
    "commentText": "いえ、哲学だというのは猫は死んだり生き返ったりしないという部分のことです。\r\n科学的にミクロとマクロが同一の統一された理論で説明できるなら生き物が生き返らないということ自体が既にパラドックスだと思うんです。\r\nでも現実にどうやってミクロの世界の粒子をいじり倒そうが回路で繋ごうがマクロとして出来上がった猫は一度でも青酸ガスを吸って絶命してしまえば時間は逆戻りしたりせず二度と生き返らないわけですから猫の生死の状態に重なった2つの状態が存在することは絶対にないということです。\r\n\r\nなんていうんでしょうかたとえば\r\n光の粒子を縄で捕まえてやれば捕まえた人は光の馬の手綱を引いたことになるから一緒に光速で飛んでいけると言っている様なものだと思います。"
  },
  {
    "commentText": "返信ありがとう御座います。\n＞「これ科学というか哲学ですよね」\nの、「これ」というのはこの動画に出てくるような重なった2つの状態が存在するって事に対してですよね？ （ナンドウの猫に対してではなく）"
  },
  {
    "commentText": "(=^_^=)"
  },
  {
    "commentText": "話が逸れますけど車椅子の科学者さんが言っている多元宇宙論ってのも。。。\r\nトンデモですよね。ズバリ言って科学の名を騙った新興宗教です。（＾＾；"
  },
  {
    "commentText": "ノイマン-ウィグナー理論への批判というか皮肉ですよね。\r\nマクロの世界とミクロの世界もすべて統一した論理で説明出来るはずだという考え方への反論のようなもの。「ナンドウの猫」読みました。これ科学というか哲学ですよね。"
  },
  {
    "commentText": "シュレーディンガーの猫ってこんな話じゃなかったような"
  },
  {
    "commentText": "どうもです！こういう話は凄く好きなので…調べてみます！"
  },
  {
    "commentText": "エイチティティピー://hp.vector.co.jp/authors/VA011700/physics/quantum.htm\n　か\n「ナンドウの猫」で検索するといいですよ。"
  },
  {
    "commentText": "そもそも、シュレーディンガーは、\n確かに2重スリットの実験で不思議な結果が出るが、だからといって\n『物質の状態が「重なりあった状態」で存在しうり、この「重なりあった状態」は、人が見たり、観測機器によって粒子を観測することで、いずれかの状態に収束する。』\nって解釈に対して「根本から完全に間違っとるぞよ」と否定する意味でこの猫の話を作ったんだ\nけどね。\nそれなのに「そう！不思議だけど、猫の生死も重なり合っていて観測して初めて決定するんだ！」と思う人が後を絶たない。\n要するに猫の実験はもちろん箱を開ける前に決定していて、箱を開けて「判明」するだけ。\n根元にあるあの「２重スリットの実験の不思議な結果」の原因は\n「観測そのもの」が確立・真偽値５０％の事に対してどちらか一方に決定させただけ。\n放り投げたコインが裏が出るか表が出るかで考えたら分かりやすいです。\n「ナンドウの猫」 で検索■■■"
  },
  {
    "commentText": "過去の超天才たちが長い年月をかけて作り上げたものを我々が理解するのは容易なことではい。"
  },
  {
    "commentText": "私なかなか賢い人間だとおもってたけど、さっぱりわからなかった…\r\n\r\nでも凄い興味ある。自分で調べてみます。"
  },
  {
    "commentText": "noripsn5963youさん\r\n素粒子は未来と過去の間を行ったり来たり出来ますもんね。\r\n何も無いかのように見えるところから突然極小の物質が出てくるということもありますし。\r\n\r\nでも猫とか。。。当たり前ですけどそういう大きなものは過去に戻ったり\r\n空間からにょっきりと出てくるとかそういうこと出来ないんですよね。\r\n\r\n死んだものが生き返るとか。。。そういう絶対的不可逆性のものとそうでないものを回路で繋いで連動させて\r\n死んだものが生き返るというあり得ない理屈作り出してるだけです。\r\n\r\n嘘ですこれ。"
  },
  {
    "commentText": "要するにこれは\n1:46の「量子力学ではミクロの物質は人間が観測しない限りもやもやとした雲の様な状態です。 \n放射線を発生した状態と発生しない状態が雲のように重なり合っているのです。」\nの前半はいいが後半のセリフ 「重なり合っているのです。」ってのが嘘であり間違い。\n50パーセントづつって事であるだけで重なってなどいない。\n2重スリットの実験からこんなオカルト的な摩訶不思議な考え方が生まれただけで\n2重スリットの実験の結果の解釈のとり方の致命的ミス。\n空間は物質で充満している。いわば充満した水の中にすべての物質や我々が存在している状態が真相。 見るという観測とはそもそも何かという事。空間を空っぽと仮定してしまったままだといつまでも量子力学は解釈間違いを続けてしまうのです。"
  },
  {
    "commentText": "そう、2重スリットの実験での単なる見るという観測が結果を収束決定させている事が驚きの事実だと捉えられがちだが、実はこれは見るという行為自体が空間に密に詰まっている超物質の伝播影響による産物に過ぎず、空間自体の多大なる認識不足による誤解。そして空間は実はカラッポではないと言う事を知られたくない連中の洗脳と隠蔽ともいえる。 空間は物質で充満している"
  },
  {
    "commentText": "人間が観測可能でない限り\n存在しないって理論の類似？"
  },
  {
    "commentText": "そもそも人間の視覚野が何も解明されてなくて、バイアスだらけだからなぁ、こんな古典的な例えを出されても・・・\n放射線～青酸カリのくだりがあいまいだし間接的過ぎて要らない。もっと直接的でいい。\nというか死と生の境目が曖昧すぎで医療では問題になってる\n確定した事象なんてものは存在しない。人間が言葉化してカテゴライズしてるだけ。\nつまるところ猫が死んでいるか生きているかをゼロサムで確定的に説明できる人間なんていない。\nもっと世界はアナログなんだって言いたかっただけ"
  },
  {
    "commentText": "コペンハーゲン解釈によると粒子は、色々な状態が重なりあった状態で存在するから重なりあった状態を粒子を観測することで、いずれかの状態に収束すると考える。原子のスピンは、上向きの状態と下向きの状態が重なりあった状態で存在する。でも実際に人間が観測機器によって粒子を観測すると、スピンは上向きか下向きのいずれかの状態に収束する。シュレーディンガー方程式は、原子の位置を一定の範囲に広がった確率分布として与えるが、観測されると、ある位置にあることが確定する。この実験で猫の生死を決定するアルファ粒子も同じこと。\r\n原子の状態＝放射線を放出する+放射線を放出しない\r\nという状態の放射性原子を箱の中に猫と一緒にいれると\r\n箱の中の状態＝放射線が放出され猫が死んでいる+放射線が放出されず猫は生きている\r\nというように常に重ね合わせの状態が成り立つということ"
  },
  {
    "commentText": "それは多世界解釈というやつな。確率解釈は今でも問題になっててどういう解釈が正しいのかいまだに正解は無い。\nだが「観測したときに事実が決まる」というコペンハーゲン解釈が今のところスタンダードな解釈になっているし、実験との整合性にも強い、ということ。"
  },
  {
    "commentText": "観測とは人が目で見る行為ではない　物理量に相当する演算子が波動関数に作用することを言う\n座標演算子が作用すれば期待値付近に粒子が存在することが確定する\n人間が見なくても粒子同士が衝突すれば「衝突した位置」に粒子が存在することが確定する\nそれ以前は何も存在せず波動関数だけが存在する\n\n重要なのはそういう理論に現実が従っているということであって、それが人間本位かどうかなんて正直どうでもいい"
  },
  {
    "commentText": "こんな意味不明なことすら解明できるかもしれなうＭ理論とかどうなってんだよ・・・"
  },
  {
    "commentText": "↓なんか大体あってたら誰かコメント・指摘お願いします。"
  },
  {
    "commentText": "つまり、ミクロの支配するせかい（＝人間が見ることができない世界？）で起こった出来事は分岐して（ここでは猫の生か死か）二つの未来（世界？）が広がる。でも、同時に二つの未来（世界）が存在することは不可能なので矛盾つまりパラドクスが発生するってことですか??前に、ナショナルジオなんとかって言うやつで見た、世界は無限に広がっているってやつにつながるのかな？（例えば、500円落ちてたとしてそれを拾ったとする。自分はそれを交番に届けるか届けないかで迷って、結局届けなかった。でもそれと同時に交番に届けた自分も別の世界に存在する。と、いう可能性の世界の話？だったようなｗ）\n中学生の頭ではこれぐらいしか考えられない....ｗ"
  },
  {
    "commentText": "先日の「不確定性原理の破れ」が正しいとするならば、猫の生死が箱を開ける前から決まっている確率はかなり高まる,,,,\nＭ理論によれば、さらにこの確率は高まる,,,,？"
  },
  {
    "commentText": "@grrpkamkam 量子力学は重ねあわせの状態が存在することを「前提」しているのだから、証明できないのは当たり前では？また、物理学における証明とは一体なんですか？"
  },
  {
    "commentText": "生死の重ね合わせ状態なのは当然で、どこもパラドクスじゃないと思ってしまうのは量子力学に毒されすぎだろうか"
  },
  {
    "commentText": "「観測」っていう言葉に囚われ過ぎて本質が見えなくなっている気がするけどな。"
  },
  {
    "commentText": "@tamotamo999 \nええ、私たちの運命を一つに決めるのを誰かが見てるっていうことです。"
  },
  {
    "commentText": "とりあえず、猫には萌えた。"
  },
  {
    "commentText": "というかなんせ単純に一度でも死んだ猫は生き返りませんよ"
  },
  {
    "commentText": "@6660ryota 他の人もズバリ言ってるんですがこれ嘘なんです。\r\n嘘だから永遠にこれを本当であると証明出来ないんですよ。"
  },
  {
    "commentText": "@6660ryota \r\nいや、たとえばブラウン管モニターの紫という色なんですがほぼ赤と青の繰り返しで出来ています。ですのでSTOPして観測した時には赤か青どちらかに決まるんですが観測していなくても赤と青どちらにもゆらいでるんですよ。\r\nだからもし赤の時にたとえばブザーを鳴らす仕組みを付加したとすればブザーはミクロ的には断片的に鳴っているんですが非常に高速なので現実問題としてマクロの世界では鳴り続けるのと等価になります。"
  },
  {
    "commentText": "東電の猫"
  },
  {
    "commentText": "日本では、面白いくらいに量子論の例にシュレーディンガーの猫が挙げられますよね。"
  },
  {
    "commentText": "ゆらぎですからね実際にこの装置作ったら猫は「必ず」死にますよ。\r\n\r\nもっとシンプルに高速で上下しているギロチンに猫をかけている状態だと考えたらいいと思う。ギロチンの刃の上下動作についてストップボタンを押したときギロチンの刃は上にあるか下にあるか確率は０．５だけどギロチンの刃が上にあったとしても下にあったとしても現実に猫は「必ず」首を切断されています。"
  },
  {
    "commentText": "観測者(人間)を宇宙の創造者としたい人間(キリスト教創造論派)が、観測出来ない事を良い事に暴論を吐いてるだけでしょ\r\n\r\n哲学や精神論に近い、「量子力学では、人間が見る事がミクロの物質の状態を変えます」と言いきっているけどそれは嘘。\r\n\r\n妄想に近いし、個々に認識も違うし、量子論は小説の段階でしかない。\r\n\r\n証明できない事を、さも事実の様に当たり前のごとく嘘を吐く、こうゆう人には学者を名乗ってもらいたくない\r\n\r\n丸々信じるんでは無く、自分で考えてみてください。"
  },
  {
    "commentText": "なるほど。わからん。"
  },
  {
    "commentText": "理論的には50%という数値が出るが現実的には50%という状態は存在しない。それだけ"
  },
  {
    "commentText": "やばい。全然わからん・・・\r\n箱の中の状態は生か死の２通りが決まっているのに、\r\n箱を開ける前まではどちらの可能性も存在している。\r\nそして開けた瞬間にそれが判明する。ということなのだろうか。"
  },
  {
    "commentText": "@noripsn5963you\nちょw観測しないw認識しないwっていう思考実験だろw何言ってんだw"
  },
  {
    "commentText": "@noripsn5963you \r\n赤ちゃん猫を使うと、泣き声で生死が解ってしまうため、それは「観測」してしまうことになります。\r\nそれでは説明がつきません。"
  },
  {
    "commentText": "箱を開ける前に猫の生死は決定している。\r\n要するに「ニャーニャー」泣いてばかりの赤ちゃんの猫を使えばいい。\r\nしかも「パリン！」と青酸カリのビンが割れる音が聞こえるし\r\n赤ちゃん猫の鳴き声は聞こえなくなり死んでしまったと箱を開ける前に判明する。\r\n\r\n２重スリット実験の解釈間違いが原因。"
  },
  {
    "commentText": "@noripsn5963you 俺は文系だけど、これが量子力学の確率解釈の矛盾に対しての皮肉だと知ってるよ。現時点で明確な説明なんか出来る訳がない。量子力学っていうのはこういう理解し難い物だとしか言えない。"
  },
  {
    "commentText": "@noripsn5963you \r\n多分、シュレディンガーの猫を誤解していると思います。\r\nこの動画だけでは誤解するのも仕方ありませんが・・・。\r\nこの矛盾は解かれていません。\r\nこの思考実験を理解するには二重スリット実験の知識が必須です。"
  },
  {
    "commentText": "これ面白いよなあ。"
  },
  {
    "commentText": "BGMがホラーだ…(((o(*ﾟ▽ﾟ*)o)))"
  },
  {
    "commentText": "難しい事は解らないけど、ミクロの物質じゃなくて検出器が猫の生死を決めてそう。ただこの動画を観ると何かこの猫がカワイソウに思えてくる。曖昧な猫、モヤモヤした猫ってのも可愛い感じがしますね。"
  },
  {
    "commentText": "@NakajimaAkemi\r\n1と1が同時にはないし、  \r\n箱を開ける前に決定しています。\r\n観測した時に判明したのです。\r\nおっしゃる通り全体が1を超えているのも矛盾です。\r\nある命題に対して、その真偽値を決定するものは、確率、メンバーシップ値、確信度、の三つがあるが、 「猫は死んでいる」 というたった1匹についての生死という事に対する命題の場合は、この三つともには当てはまらないのですよ。ここをじっくり読んで下さい。\r\n エイチティーティーピー://hp.vector.co.jp/authors/VA011700/physics/catwja1.htm"
  },
  {
    "commentText": "いやいや、既に解かれてる（笑）\r\n言葉の意味をごっちゃにしてしまってるミス\r\n中間値をとれない１匹の猫や死について中間値を無理やり強引に最後まで引きずって考えてしまうとオカシクなるんです。数学好きな人ほどミスしやすい落とし穴。\r\n猫・死・生 これらに対し中間値や０．５や５０パーセントという数字を当てはめて話すこと自体がＮＧ。\r\n０．５と言う時の確立と確信度を一緒にしてしまってる単なる勘違い。\r\n確立が０．５だから死んでいる（または生きている）確信度を０．５と予測しただけであり、\r\n箱を開いてみた時に確信度０．５が１になった(判明した）のです。\r\n０．５と言えない対象である１匹の猫や死について観測した瞬間、その瞬間に一気に収束し０．５→１になったのではありません。 箱を開ける前に普通に決定されている。  言葉のイタズラ＾＾"
  },
  {
    "commentText": "懐かしい。アインシュタインロマンか"
  },
  {
    "commentText": "放射線検出装置の仕事があいまいです。\n人間がどうとか関係なく検出したら動く検出しなければ動かないでいいのでは？"
  },
  {
    "commentText": "猫かわいい"
  },
  {
    "commentText": "BGMうぜえな"
  },
  {
    "commentText": "死んでも生きても無い状態ってどんな状態だよ"
  },
  {
    "commentText": "気持ち良さそうに死んでやがる…。かわいいから生きてるに一票。"
  },
  {
    "commentText": "すごいなミクロの世界って・・・。"
  },
  {
    "commentText": "(´Д`；)"
  },
  {
    "commentText": "音楽が耳障り。以上。"
  },
  {
    "commentText": "まあ、難しいからね(´Д`)"
  },
  {
    "commentText": "馬鹿馬鹿しいと思うなら最初から見なければいいのでは？(^ー^)"
  }
]